/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "Zastąpiono %ld";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "Zastąpiono 1";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "W zaznaczeniu";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Nie znaleziono";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Zastąp wszystko";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Zaznacz wszystko";

